{
  "header": {
    "nav": [
      {
        "en": "Home",
        "ru": "Главная",
        "sr": "Home"
      },
      {
        "en": "About",
        "ru": "О нас",
        "sr": "O nama"
      },
      {
        "en": "360° Tours",
        "ru": "360° Туры",
        "sr": "360° Ture"
      },
      {
        "en": "Contact",
        "ru": "Контакты",
        "sr": "Kontakt"
      }
    ],
    "langs": [
      {
        "en": "english"
      },
      {
        "sr": "srpski"
      },
      {
        "ru": "russian"
      }
    ]
  },
  "cover": {
    "description": {
      "en": "360 Immersive Tours for your website and Google Maps",
      "ru": "Виртуальные 360-туры для вашего веб-сайта и Google Maps",
      "sr": "360° Imerzivne Ture za vašu veb stranicu i Google Maps"
    },
    "button": {
      "en": "Order 360 tour",
      "ru": "Заказать 360 тур",
      "sr": "Naruči 360 turu"
    }
  },
  "aboutUs": {
    "title": {
      "en": "ABOUT US",
      "ru": "О НАС",
      "sr": "O NAMA"
    },
    "description": {
      "en": "We are PanoRound, a company based in Montenegro specializing in capturing 360 tours of commercial spaces, cafes, restaurants, spa complexes, apartments, and more, for showcasing on your website and Google Maps. With PanoRound, you can invite your customers virtually to your location and provide them with a captivating preview that drives foot traffic through your doors.",
      "ru": "Мы - PanoRound, компания из Черногории, специализирующаяся на создании 360-градусных туров коммерческих помещений, кафе, ресторанов, SPA-комплексов, апартаментов и других объектов для размещения на собственном веб-сайте и в Google Maps. С помощью PanoRound вы можете виртуально пригласить своих клиентов в ваше пространство, а также разместить захватывающий 360 тур, который привлечет новых посетителей к вашим дверям.",
      "sr": "Mi smo PanoRound, kompanija sa sjedištem u Crnoj Gori specijalizovana za snimanje 360 obilazaka poslovnih prostora, kafića, restorana, spa kompleksa, apartmana i još mnogo toga, za prikazivanje na web stranicama klijenata i Google Maps. Uz PanoRound, možete virtuelno pozvati svoje kupce na vašu lokaciju i pružiti im zadivljujući pregled koji tjera pješački promet kroz vaša vrata."
    },
    "button": {
      "en": "Contact PanoRound",
      "ru": "Связаться с нами",
      "sr": "Kontaktirajte PanoRound"
    }
  },
  "slider": {
    "experience": {
      "title": {
        "en": "Stunning Immersive Experience",
        "ru": "Захватывающий опыт с погружением",
        "sr": "Uzbudljivo Imerzivno Iskustvo"
      },
      "description": {
        "en": "Using our advanced imaging technology, we capture high-quality panoramas, creating a visually appealing virtual tour that reveals your space in exquisite detail.",
        "ru": "С помощью нашей передовой технологии съемки мы запечатлеваем качественные панорамы, создавая визуально привлекательный виртуальный тур, который раскрывает ваше пространство до мельчайших деталей.",
        "sr": "Koristeći našu naprednu tehnologiju snimanja, snimamo panorame visokog kvaliteta, stvarajući vizuelno privlačnu virtuelnu turu koja otkriva vaš prostor do najsitnijih detalja."
      }
    },
    "mobile": {
      "title": {
        "en": "Mobile-Friendly Virtual Tours",
        "ru": "Совместимость туров с любыми устройствами",
        "sr": "Kompatibilnost tura sa bilo kojim uređajima"
      },
      "description": {
        "en": "Our 360 tours are optimized for mobile viewing, ensuring potential customers can explore your space effortlessly on any device.",
        "ru": "Наши виртуальные туры также оптимизированы для мобильного просмотра, обеспечивая легкое и свободное путешествие по вашему объекту на любом устройстве.",
        "sr": "Naši 360 obilasci su optimizovani za mobilno pregledanje, omogućavajući potencijalnim kupcima da istraže vaš prostor bez ikakvih napora na bilo kom uređaju."
      }
    },
    "marketing": {
      "title": {
        "en": "Marketing Opportunities",
        "ru": "Маркетинговый потенциал",
        "sr": "MARKETING POTENCIJALI"
      },
      "description": {
        "en": "360 Virtual tour is a valuable marketing asset that can be shared on your website, social media, and presentations, leaving a lasting impression on potential customer.",
        "ru": "Виртуальный тур 360° — это ценный маркетинговый актив, которым можно поделиться на своем веб-сайте, в социальных сетях и презентациях, оставив яркое впечатление у пользователя.",
        "sr": "Naše ture pružaju dragocjena marketinška sredstva koja se mogu dijeliti na vašoj veb stranici, društvenim medijima i prezentacijama, ostavljajući trajan utisak na potencijalne klijente."
      }
    },
    "googleMaps": {
      "title": {
        "en": "Seamless Google Maps Integration",
        "ru": "Интеграция в Google Maps",
        "sr": "BEŠAVNA INTEGRACIJA GOOGLE MAPA"
      },
      "description": {
        "en": "We integrate your 360 tour directly into your Google Maps listing, enhancing your online visibility and making it easily accessible to potential customers.",
        "ru": "Мы интегрируем ваш тур прямо в ваш список Google Maps, повышая вашу видимость в Интернете и делая его легко доступным для просмотра.",
        "sr": "Integrišemo vaš 360° obilazak direktno u vašu listu na Google Mapsu, unapređujući vašu online vidljivost i čineći je lako dostupan za gledanje."
      }
    }
  },
  "niches": {
    "title": {
      "en": "niches we work with",
      "ru": "ПРОФЕССИОНАЛЬНЫЕ НАПРАВЛЕНИЯ",
      "sr": "INDUSTRIJE SA KOJIMA SARADJUJEMO"
    },
    "yacht": {
      "title": {
        "en": "YACHT TOURS",
        "ru": "Яхт туры",
        "sr": "Ture jahtom"
      },
      "description": {
        "en": "Our team also offers captivating 360 tours of yachts and luxury boats. With our expertise in capturing immersive experiences, we can showcase the luxurious interiors, deck spaces, and breathtaking views that these vessels offer.",
        "ru": "Наша команда создает захватывающие 360-градусные туры яхт и кораблей. Мы показываем внутренние интерьеры, палубные пространства и впечатляющие виды, которые предлагают эти суда.",
        "sr": "Naš tim takođe nudi zanimljive 360 ture jahti i luksuznih brodova. Sa našim iskustvom u snimanju uronjenih iskustava, možemo prikazati luksuzne enterijere, palubne prostore i zadivljujuće poglede koje ove plovne objekte pružaju."
      }
    },
    "residential": {
      "title": {
        "en": "RESIDENTIAL PROPERTIES",
        "ru": "ЖИЛАЯ НЕДВИЖИМОСТЬ",
        "sr": "STAMBENE NEKRETNINE"
      },
      "description": {
        "en": "We also cater to the real estate market, providing virtual tours of apartments, condominiums, and houses for sale or rent. These tours offer prospective buyers or tenants an in-depth virtual tour of the property, allowing them to explore each room and envision themselves living in the space.",
        "ru": "Мы также обслуживаем рынок недвижимости, предоставляя виртуальные туры квартир, кондоминиумов и домов для продажи или аренды. Эти туры предлагают потенциальным покупателям или арендаторам подробный виртуальный обзор недвижимости, позволяя им исследовать каждую комнату и представить себя живущими в этом пространстве.",
        "sr": "Takođe se bavimo tržištem nekretnina pružajući virtuelne ture stanova, kondominijuma i kuća koji su na prodaju ili iznajmljivanje. Ove ture nude potencijalnim kupcima ili zakupcima detaljan virtuelni obilazak nekretnine, omogućavajući im da istraže svaku sobu i zamisle sebe kako žive u tom prostoru."
      }
    },
    "hospitality": {
      "title": {
        "en": "HOSPITALITY AND DINING",
        "ru": "Индустрия Гостеприимства",
        "sr": "GOSTOPRIMSTVO I UGOSTITELJSTVO"
      },
      "description": {
        "en": "Our services extend to the hospitality industry, offering 360 tours of hotels, resorts, bed and breakfasts, and vacation rentals. For restaurants and cafes, PanoRound creates enticing tours that showcase the interior decor, seating arrangements, and dining atmosphere, enticing customers to visit in person.",
        "ru": "Наши услуги охватывают индустрию гостеприимства и предлагают 360-градусные туры отелей, курортов, мини-гостиниц и объектов аренды на время отпуска. Для ресторанов и кафе PanoRound создает туры, демонстрирующие интерьерные декорации, расстановку мест и атмосферу заведения, что привлекает пользоваться к личному посещению.",
        "sr": "Naše usluge se proširuju i na industriju gostoprimstva, nudeći 360 ture hotela, odmarališta, pansiona i iznajmljivanja za odmor. Za restorane i kafiće, PanoRound kreira privlačne ture koje prikazuju unutrašnji dekor, raspored sedenja i atmosferu za objedovanje, privlačeći kupce da ih posete lično."
      }
    },
    "spa": {
      "title": {
        "en": "SPA AND WELLNESS",
        "ru": "SPA И WELLNESS-центры",
        "sr": "SPA I WELLNESS"
      },
      "description": {
        "en": "Spa complexes, wellness centers, and fitness facilities can benefit from immersive tours. By capturing the tranquil ambiance, luxurious amenities, and treatment rooms, these tours entice new guests to indulge in a relaxing and rejuvenating experience.",
        "ru": "Спа-комплексы, центры оздоровления и фитнес-услуги могут получить преимущества от иммерсивных туров. Захватывая спокойную атмосферу, различные удобства или комнаты для процедур, эти туры привлекают новых гостей, приглашая их насладиться расслабляющим и омолаживающим опытом.",
        "sr": "Spa kompleksi, wellness centri i fitness objekti mogu imati koristi od uranjajućih tura. Snimanjem mirne atmosfere, luksuznih sadržaja i prostorija za tretmane, ove ture privlače potencijalne klijente da uživaju u opuštajućem i osvežavajućem iskustvu."
      }
    },
    "museum": {
      "title": {
        "en": "MUSEUMS AND GALLERIES",
        "ru": "Музеи и Галереи",
        "sr": "MUZEJI I GALERIJE"
      },
      "description": {
        "en": "PanoRound is dedicated to preserving and promoting art and culture through immersive 360 of museums and galleries. We capture the intricate details of exhibitions, artwork, and installations, allowing virtual visitors to explore the space and admire the artwork from every angle.",
        "ru": "PanoRound выступает за  сохранение и продвижение искусства и культуры через  создание 360 обзоров музеев и галерей. Мы готовы запечатлеть  сложные детали выставок, произведений искусства и инсталляций, позволяя виртуальным посетителям исследовать пространство и восхищаться произведениями искусства со всех сторон.",
        "sr": "PanoRound se posvećuje očuvanju i promociji umetnosti i kulture putem uranjajućih 360 tura muzeja i galerija. Snimamo detalje izložbi, umetničkih dela i instalacija, omogućavajući virtuelnim posetiocima da istraže prostor i dive se umetnosti iz svakog ugla."
      }
    },
    "commersials": {
      "title": {
        "en": "COMMERCIAL SPACES",
        "ru": "КОММЕРЧЕСКИЕ ПРОСТРАНСТВА",
        "sr": "POSLOVNI PROSTORI"
      },
      "description": {
        "en": "PanoRound specializes in capturing immersive 360 tours of various commercial spaces, including retail stores, offices, showrooms, and event venues. These tours provide a virtual walkthrough experience, allowing potential customers to explore the space and get a feel for its layout and ambiance.",
        "ru": "PanoRound специализируется на создании захватывающих 360-градусных туров различных коммерческих помещений, включая розничные магазины, офисы, выставочные залы и места проведения мероприятий. Эти туры предоставляют виртуальное погружение, позволяя потенциальным клиентам исследовать пространство и ощутить его планировку и атмосферу.",
        "sr": "PanoRound se specijalizuje za snimanje uranjanja 360 tura različitih komercijalnih prostora, uključujući prodavnice, kancelarije, izložbene salone i prostorije za događaje. Ove ture pružaju virtuelno iskustvo obilaska, omogućavajući potencijalnim kupcima da istraže prostor i dobiju utisak o rasporedu i atmosferi."
      }
    }
  },
  "googleInfo": {
    "description": {
      "en": "Google Virtual Tours, also known as Google Business View or Google Street View, are 360-degree virtual tours that allow users to explore the interior of business establishments and outdoor spaces. These tours provide an immersive experience, simulating the feeling of being present in the location.",
      "ru": "Виртуальные туры Google, также известные как Google Business View или Google Street View, являются полезным инструментом , которые позволяют пользователям исследовать интерьеры предприятий и открытые пространства. Эти туры предоставляют погружающий опыт, передают ощущение присутствия на месте.",
      "sr": "Google virtuelne ture, poznate i kao Google Business View ili Google Street View, su ture od 360 stepeni koje omogućavaju korisnicima da istraže unutrašnjost poslovnih zgrada i spoljašnjih prostora. Ove ture pružaju impresivno iskustvo, simulirajući osećaj kao da se fizički nalazite na toj lokaciji."
    }
  },
  "googleTrust": {
    "title": {
      "en": "ADVANTAGES FOR YOUR BUSINESS FROM HAVING A GOOGLE MAPS 360 TOUR OF YOUR PLACE:",
      "ru": "ПРЕИМУЩЕСТВА ДЛЯ ВАШЕГО БИЗНЕСА ОТ НАЛИЧИЯ ВИРТУАЛЬНОГО ТУРА НА GOOGLE MAPS:",
      "sr": "PREIMUĆSTVA ZA VAŠ BIZNIS OD POSJEDOVANJA GOOGLE MAPS 360 TURE:"
    },
    "visibility": {
      "title": {
        "en": "ENHANCED VISIBILITY",
        "ru": "Улучшенные охваты",
        "sr": "POBOLJŠANA VIDLJIVOST"
      },
      "description": {
        "en": "By featuring a 360 tour on Google Maps, your business becomes more visible to potential customers who are searching for local establishments. It increases your online presence and helps you stand out from competitors.",
        "ru": "Представляя 360-тур на Google Maps, ваш бизнес становится более видимым для потенциальной аудитории, которая ищет местные заведения. Это увеличивает ваше онлайн присутствие и помогает выделиться среди конкурентов.",
        "sr": "Sa 360° obilaskom na Google mapama, vaše poslovanje postaje vidljivije potencijalnim kupcima koji traže lokalne objekte. Povećava se vaše prisustvo na mreži i pomaže vam da se istaknete u odnosu na konkurenciju."
      }
    },
    "engagement": {
      "title": {
        "en": "INCREASED ENGAGEMENT",
        "ru": "ПОВЫШЕНИЕ ВОВЛЕЧЕННОСТИ",
        "sr": "POVEĆAN ANGAŽMAN"
      },
      "description": {
        "en": "A 360 tour provides a highly engaging and interactive experience for users. It allows them to virtually explore your space, navigate through different areas, and get a feel for the atmosphere and amenities. This level of engagement can lead to increased interest and higher conversion rates.",
        "ru": "Тур в формате 360 градусов обеспечивает очень увлекательный и интерактивный опыт для пользователей. Он позволяет им виртуально исследовать ваше пространство, перемещаться по различным зонам и ощущать атмосферу и детали. Такой уровень вовлеченности может привести к увеличению интереса и повышению конверсии.",
        "sr": "360° obilazak korisnicima pruža izuzetno zanimljivo i interaktivno iskustvo. Omogućava im da virtuelno istraže vaš prostor, kreću se kroz različita područja i dožive atmosferu i pogodnosti. Ovaj nivo angažmana može dovesti do većeg interesovanja i povećanja stope konverzije."
      }
    },
    "credibility": {
      "title": {
        "en": "BUILD TRUST AND CREDIBILITY",
        "ru": "ЗАВОЕВЫВАЙТЕ ДОВЕРИЕ И НАДЕЖНОСТЬ",
        "sr": "GRADNJA POVERENJA I KREDIBILITETA"
      },
      "description": {
        "en": "Offering a 360 tour on Google Maps adds a layer of transparency and authenticity to your business. It allows potential customers to see your place in its entirety, creating trust and confidence in what you have to offer. It helps to establish credibility and encourages people to choose your business over others.",
        "ru": "Предлагая 360-градусный тур на Google Maps, вы добавляете уровень прозрачности и достоверности в свой бизнес. Это позволяет потенциальным клиентам увидеть ваше место во всей его полноте, создавая доверие и уверенность в том, что вы можете предложить. Это помогает установить доверие и побуждает людей выбирать ваш бизнес среди других.",
        "sr": "Pružanje 360° obilaska na Google mapama dodaje sloj transparentnosti i autentičnosti vašem poslovanju. Potencijalni kupci mogu videti vaše prostorije u celosti, što gradi poverenje i veru u ono što nudite. Pomaže u uspostavljanju kredibiliteta i podstiče ljude da izaberu vašu firmu u odnosu na druge."
      }
    },
    "convenience": {
      "title": {
        "en": "CONVENIENCE FOR FUTURE CUSTOMERS",
        "ru": "УДОБСТВО ДЛЯ БУДУЩИХ КЛИЕНТОВ",
        "sr": "POGODNOST ZA BUDUĆI KLIJENT"
      },
      "description": {
        "en": "With a Google Maps 360 tour, potential customers can virtually visit your place anytime, anywhere. It saves them time and effort by providing a realistic preview before they make a decision to visit in person. This convenience can attract more visitors and increase foot traffic to your establishment.",
        "ru": "С туром Google Maps 360 потенциальные клиенты могут виртуально посетить ваше место в любое время и в любом месте. Это экономит их время и усилия, предоставляя реалистичный предварительный просмотр, прежде чем они примут решение о личном посещении. Это удобство может привлечь больше посетителей и увеличить посещаемость вашего заведения.",
        "sr": "Sa 360° obilaskom na Google mapama, potencijalni kupci mogu virtuelno posetiti vaše prostorije bilo kada i bilo gde. To štedi njihovo vreme i trud, pružajući im realističan uvid pre nego što donesu odluku o poseti uživo. Ova pogodnost može privući veći broj posetilaca i povećati protok ljudi do vašeg objekta."
      }
    },
    "rankings": {
      "title": {
        "en": "BETTER SEARCH ENGINE RANKINGS",
        "ru": "УЛУЧШЕНИЕ РЕЙТИНГА В ПОИСКОВЫХ СИСТЕМАХ",
        "sr": "POBOLJŠANJE RANGIRANJA NA PRETRAŽIVAČIMA"
      },
      "description": {
        "en": "Google values high-quality and engaging content. By offering a 360 tour on Google Maps, you enhance the content value of your listing, potentially improving your search engine rankings. This can lead to increased organic visibility and more exposure to a wider audience.",
        "ru": "Google ценит качественный и привлекательный контент. Предлагая 360-градусный тур на Картах Google, вы повышаете ценность содержания вашего листинга, потенциально повышая свой рейтинг в поисковых системах. Это может привести к увеличению органической видимости и большему охвату более широкой аудитории.",
        "sr": "Google ceni visokokvalitetan i zanimljiv sadržaj. Prisustvo 360° obilaska na Google mapama povećava vrednost vašeg unosa i potencijalno poboljšava rangiranje na pretraživačima. To može rezultirati povećanom organskom vidljivošću i većom izloženošću široj publici."
      }
    }
  },
  "contact": {
    "form": {
      "title": {
        "en": "Contact Form",
        "ru": "Контакт с PanoRound",
        "sr": "Kontakt PanoRound"
      },
      "description": {
        "en": "Please share your details and requests using the form below and we will get in touch with you as soon as possible.",
        "ru": "Пожалуйста, поделитесь  данными заказа и вашими пожеланиями, используя форму комментария ниже, и мы свяжемся с вами как можно скорее.",
        "sr": "Molimo Vas da podijelite svoje podatke i zahtjeve koristeći obrazac ispod i mi ćemo se što prije javiti."
      },
      "firstName": {
        "en": "First Name",
        "ru": "Имя",
        "sr": "Ime"
      },
      "lastName": {
        "en": "Last Name",
        "ru": "Фамилия",
        "sr": "Prezime"
      },
      "phone": {
        "en": "Phone",
        "ru": "Телефон",
        "sr": "Telefon"
      },
      "email": {
        "en": "E-mail",
        "ru": "E-mail",
        "sr": "Email adresa"
      },
      "comment": {
        "en": "Comment",
        "ru": "Комментарий",
        "sr": "Poruka"
      },
      "button": {
        "en": "Send",
        "ru": "Отправить",
        "sr": "Pošaljite"
      }
    },
    "ourInfo": {
      "title": {
        "en": "Contact Us",
        "ru": "Свяжитесь с нами",
        "sr": "Kontaktirajte nas"
      },
      "description": {
        "en": "We cover the whole of the Montenegro regions.\nFor pricing, orders and suggestions please use our form, phone number or email to contact us. Include as much information about your request, describing location and your goals for the 360 virtual tour.",
        "ru": "Мы охватываем все регионы Черногории.\n Для получения информации о ценах, заказах и предложениях, пожалуйста, используйте нашу форму, номер телефона или отправьте нам E-mail для связи. Укажите как можно больше информации о вашем запросе, включая местоположение и описание объекта для 360 тура.",
        "sr": "Pokrivamo sve regione Crne Gore.\nZa cene, narudžbe i sugestije, molimo koristite naš obrazac, telefonski broj ili e-mail kako biste nas kontaktirali. Uključite što više informacija o vašem zahtevu, opisujući lokaciju i ciljeve za 360 virtualnu turu."
      }
    }
  }
}
